[
    {
      "en": "Do your best impression of a celebrity and have everyone guess who it is.",
      "no": "Gjør ditt beste inntrykk av en kjendis og la alle gjette hvem det er."
    },
    {
      "en": "Call a random number from your phone and sing 'Happy Birthday' to whoever answers.",
      "no": "Ring et tilfeldig nummer fra telefonen din og syng 'Happy Birthday' til den som svarer."
    },
    {
      "en": "Wear socks on your hands for the next three rounds.",
      "no": "Bruk sokker på hendene dine for de neste tre rundene."
    },
    {
      "en": "Speak in an accent of your choice for the next 10 minutes.",
      "no": "Snakk med en aksent etter eget valg i de neste 10 minuttene."
    },
    {
      "en": "Do your best dance moves to a song chosen by the group.",
      "no": "Vis frem dine beste dansebevegelser til en sang valgt av gruppen."
    },
    {
      "en": "Let someone else style your hair however they want.",
      "no": "La noen andre style håret ditt slik de vil."
    },
    {
      "en": "Send a funny selfie to the fifth person in your contact list.",
      "no": "Send et morsomt selfie til den femte personen i kontaktlisten din."
    },
    {
      "en": "Do 20 push-ups right now.",
      "no": "Gjør 20 armhevinger akkurat nå."
    },
    {
      "en": "Eat a spoonful of a condiment (ketchup, mustard, etc.) of the group's choice.",
      "no": "Spis en skje med et krydder (ketchup, sennep, osv.) valgt av gruppen."
    },
    {
      "en": "Do your best impression of a baby crying.",
      "no": "Gjør ditt beste inntrykk av en gråtende baby."
    },
    {
      "en": "Do a handstand against the wall for as long as you can.",
      "no": "Gjør et håndstående mot veggen så lenge du klarer."
    },
    {
      "en": "Put on lipstick (or chapstick) without using your hands.",
      "no": "Påfør leppestift (eller leppomade) uten å bruke hendene."
    },
    {
      "en": "Tell a joke and try to make everyone laugh.",
      "no": "Fortell en vits og prøv å få alle til å le."
    },
    {
      "en": "Do a cartwheel across the room.",
      "no": "Gjør et hjulbrett over rommet."
    },
    {
      "en": "Wear your clothes backward for the rest of the game.",
      "no": "Ha på deg klærne baklengs resten av spillet."
    },
    {
      "en": "Try to lick your elbow.",
      "no": "Prøv å slikke albuen din."
    },
    {
      "en": "Do a freestyle rap about the last thing you ate.",
      "no": "Gjør en freestyle rap om det siste du spiste."
    },
    {
      "en": "Balance a spoon on your nose for one minute.",
      "no": "Balanser en skje på nesen din i ett minutt."
    },
    {
      "en": "Go outside and yell 'I love [name of someone in the room]' as loud as you can.",
      "no": "Gå ut og rop 'Jeg elsker [navnet på noen i rommet]' så høyt du kan."
    },
    {
      "en": "Pretend to be a waiter/waitress and take snack orders from everyone in the room.",
      "no": "Pretend to be a waiter/waitress and take snack orders from everyone in the room."
    },
    {
      "en": "Try to lick your nose.",
      "no": "Prøv å slikke nesen din."
    },
    {
      "en": "Hop on one foot around the room three times.",
      "no": "Hopp på ett bein rundt rommet tre ganger."
    },
    {
      "en": "Do an impression of a famous movie character.",
      "no": "Gjør et inntrykk av en kjent filmkarakter."
    },
    {
      "en": "Try to juggle three items from around the room.",
      "no": "Prøv å jonglere tre ting fra rommet."
    },
    {
      "en": "Make up a short poem about the person to your left.",
      "no": "Lag et kort dikt om personen til venstre for deg."
    }
  ]