[
    {
      "en": "What is your biggest fear, and why?",
      "no": "Hva er din største frykt, og hvorfor?"
    },
    {
      "en": "Have you ever cheated on a test or exam? If so, how did you do it?",
      "no": "Har du noen gang jukset på en prøve eller eksamen? Hvis ja, hvordan gjorde du det?"
    },
    {
      "en": "What is the most embarrassing thing that has ever happened to you in public?",
      "no": "Hva er det mest pinlige som har skjedd med deg offentlig?"
    },
    {
      "en": "Have you ever lied to your best friend, and if yes, about what?",
      "no": "Har du noen gang løyet til din beste venn, og i så fall, om hva?"
    },
    {
      "en": "What is the most trouble you've ever gotten into at school or at home?",
      "no": "Hva er det største problemet du noen gang har havnet i på skolen eller hjemme?"
    },
    {
      "en": "Have you ever pretended to be sick to get out of something? What was it?",
      "no": "Har du noen gang late som om du var syk for å komme unna med noe? Hva var det?"
    },
    {
      "en": "What is the most childish thing you still do as an adult?",
      "no": "Hva er den mest barnslige tingen du fortsatt gjør som voksen?"
    },
    {
      "en": "Have you ever stalked someone on social media? Who was it and why?",
      "no": "Har du noen gang stalket noen på sosiale medier? Hvem var det, og hvorfor?"
    },
    {
      "en": "What is your most embarrassing nickname, and how did you get it?",
      "no": "Hva er kallenavnet ditt som du synes er mest pinlig, og hvordan fikk du det?"
    },
    {
      "en": "Have you ever had a crush on a teacher or boss? Who was it?",
      "no": "Har du noen gang hatt et crush på en lærer eller sjef? Hvem var det?"
    },
    {
      "en": "What is the weirdest dream you've ever had? Describe it.",
      "no": "Hva er den rareste drømmen du noen gang har hatt? Beskriv den."
    },
    {
      "en": "Have you ever eavesdropped on someone's conversation? What did you hear?",
      "no": "Har du noen gang overhørt en samtale? Hva hørte du?"
    },
    {
      "en": "What is the most ridiculous rumor you've ever spread or believed?",
      "no": "Hva er det mest absurde ryktet du har spredt eller trodd på?"
    },
    {
      "en": "Have you ever regretted a decision you made in a relationship? What was it?",
      "no": "Har du noen gang angret på en avgjørelse du tok i et forhold? Hva var det?"
    },
    {
      "en": "What is your most irrational fear, and how did it start?",
      "no": "Hva er din mest irrasjonelle frykt, og hvordan startet den?"
    },
    {
      "en": "Have you ever stolen something? If so, what was it and why?",
      "no": "Har du noen gang stjålet noe? I så fall, hva var det, og hvorfor?"
    },
    {
      "en": "What is the grossest food combination you've ever tried?",
      "no": "Hva er den ekleste matkombinasjonen du noen gang har prøvd?"
    },
    {
      "en": "Have you ever been caught picking your nose? Describe the situation.",
      "no": "Har du noen gang blitt tatt i å plukke nesen din? Beskriv situasjonen."
    },
    {
      "en": "What is the most embarrassing text message you've sent to the wrong person?",
      "no": "Hva er den mest pinlige tekstmeldingen du har sendt til feil person?"
    },
    {
      "en": "Have you ever had a crush on someone your friend was dating? Who?",
      "no": "Har du noen gang hatt et crush på noen vennen din datet? Hvem?"
    },
    {
      "en": "What is the biggest lie you've ever told your parents, and did they find out?",
      "no": "Hva er den største løgnen du noen gang har fortalt foreldrene dine, og fant de det ut?"
    },
    {
      "en": "Have you ever been caught doing something you shouldn't have been doing?",
      "no": "Har du noen gang blitt tatt for å gjøre noe du ikke skulle ha gjort?"
    },
    {
      "en": "What is the most embarrassing thing your parents have caught you doing?",
      "no": "Hva er den mest pinlige tingen foreldrene dine har tatt deg i å gjøre?"
    },
    {
      "en": "Have you ever peed in a pool? Be honest.",
      "no": "Har du noen gang tisset i et basseng? Vær ærlig."
    },
    {
      "en": "What is your most embarrassing wardrobe malfunction story?",
      "no": "Hva er din mest pinlige garderobe funksjonssvikt historie?"
    }
]
  